import fetch from 'node-fetch'
let handler = async (m, { conn }) => {
  let caption = `
  لا إله إلا أنت سبحانك إني كنت من الظالمين. اللهم إنك عفوا كريم تحب العفو فاعف عنا. اللهم ارزقني فيه فضل ليلة القدر ويسر أموري واقبل معاذيري وحط عني الذنوب والأوزار. اللهم أعنا على ذكرك وشكرك وحسن عبادتك.*\n\n\n
اللهم إني أسألك من الخير كله عاجله وآجله ما* علمت منه وما لم أعلم وأعوذ بك من الشر كله عاجله وآجله ما علمت منه وما لم أعلم ، وأسألك الجنة وما قرب إليها من قول أو عمل ، وأعوذ بك من النار وما قرب منها من قول أو عمل ، وأسألك مما سألك به عبدك ونبيك محمد وأعوذ بك مما استعاذ منه عبدك ونبيك محمد ، وما قضيت لي من قضاء فاجعل عاقبته رشداً.\n\n\n
اللهم يا حي يا قيوم، يا ذا الجلال والإكرام اسألك باسمك الأعظم الطيب المبارك، الأحب إليك الذي إذا دعيت به أجبت، وإذا استرحمت به رحمت،وإذا استفرجت به فرجت، أن تجعلنا في هذه الدنيا من المقبولين وإلى أعلى درجاتك سابقين، واغفر لي ذنوبيوخطاياي وجميع المسلمين.
اللهم اغفر لي وعافني واعف عني واهدني إلى صراطك المستقيم وارحمني يا أرحم الراحمين برحمتك أستعين.\n\n\n
اللهم يا محول الأحوال حول حالنا وحال المسلمين من حال إلى أحسن حال، اللهم أحسن عاقبتنا في الأمور كلها وأجرنا من خزي الدنيا وعذاب الآخرة
اللهمّ اجعلني في شهر رمضان المبارك من المُستغفرين واجعلني فيه من عبادك الصّالحين ومن أوليائك المقرّبين، يا رب العالمين يا كريم.
اللهمّ حبّب إليّ في رمضان الإحسان، وكرّهني بالفسوق والعصيان وحرّم عليّ السّخط والنيران بعونك يا رب العالمين.\n\n\n
اللهمّ ارزقنا سماع التراويح ودعوات المصلين ودموع الخاشعين وختم القرآن الكريم يا رب العالمين.
اللهمّ أهَلّْه علينا بالأمن والإيمان، والسلامة والإسلام، ودفع الأسقام، والعافية والرزق الواسع.
اللهمّ اجعل ما تبقّى من شعبان أيّامًا جابرة للقلوب وساترة للعيوب وماحيةً للذنوب ومفرّجةً للقلوب.
اللهم بارك لنا في الأيام المتبقية من شهر شعبان، وبلغنا شهر رمضان، وارزقنا صيامه إيمانًا واحتسابًا، وبلغنا رمضان هذا
العام وأعوامًا مديدة، ولا تحرمنا فضله يا الله، استجب منا الدعاء في العشر الأواخر من رمضان.
اللهمّ اجعلني فيه من المتوكلين عليك، الفائزين لديك، والمقرّبين إليك بإحسانك يا رب العالمين.\n\n\n
اللهمّ اجعلني فيه من المُستغفرين واجعلني فيه من عبادك الصّالحين ومن أوليائك المقرّبين.
اللهمّ حبّب إليّ في رمضان الإحسان، وكرّهني بالفسوق والعصيان وحرّم عليّ السّخط والنيران بعونك يا رب العالمين.\n\n\n
اللهم بارك لنا في شهر رمضان ، اللهمّ أهَلّْه علينا بالأمن والإيمان، والسلامة والإسلام، ودفع الأسقام، والعافية والرزق الواسع.\n\n\n
اللهم بلّغنا رمضان أيّامًا عديدة وأعوامًا مديدة بفضلك وكرمك يا كريم، اللهمّ أعنا على طاعتك وعبادتك على الوجه الذي تحبّه وترضاه يا كريم.
اللهم ارزقني صيامه وقيامه وتلاوة القرآن الكريم فيه، اللهم اجعل صيامي فيه صيام الصائمين وقيامي فيه قيام القائمين يا رب العالمين يا كريم.
اللهم اجعل شهر رمضان الكريم شهر خير علينا أجمعين، واجعلنا فيه من عتقائك من النار واجعلنا فيه من المغفور لهم يا رب العالمين.\n\n\n
اللهمّ أعنّا في شهر رمضان المبارك على ذكرك وشكرك وحُسن عبادتك، اللهم يسر لنا قدوم شهر رمضان المبارك يا ميسر الأمور يا رب العالمين.
اللهمّ بلّغنا رمضان وارزقنا فيه حسن الصيام والقيام وتلاوة القرآن الكريم، اللهمّ ارزقنا صيام رمضان إيمانًا واحتسابًا يا الله يا رب العالمين.\n\n\n
اللهم مع استقبال شهر رمضان، بلغنا ما نود وما نُ حب وما نرجو، واجعل لنا دعوة لا ترد، وافتح لنا بابًا إلى‏‎‏‎ الجنة لا يسد، اللهم بلغنا رمضان بلوغًا يغيِّر ويحسن حالنا، ويطهر أنفسنا ويهذب أرواحنا، اللهم اعتق رقابنا فيه من النار وارزقنا الجنة من باب الريان.\n\n\n
“اللهم اجعل ما أسعى إليه يسعى إليّ، يارب إني استودعتك نفسي وحياتي وأحلامي فهب لي من توفيقك ما يرضيني، اللهم اجعل طريقي مفتوح للخير دائماً و ابداً.”\n\n\n
اللهُم اجمع بيننا وبين دعواتنا التي فوضناها إليك ، اللهُم الاجابة لكل دعاء وأمنية.
اللهم ألهمني في أمري الصواب، وَ يسِر لي في كل مسألة جواب، وَ نجني من كل أنواع العذاب، وَ بيض وجهي يوم يشتد الحساب، وَ زين مجلسي بخير الأصحاب، واجعل دعائي دعاء مستجاب.*  
`.trim()
  m.reply(caption)
}
handler.help = ['ayatkursi']
handler.tags = ['quran']
handler.command = /^(ramadan)$/i
handler.limit = false

export default handler
