let handler = async (m, { conn, command, text }) => {
let love = `
*☬ ⊱⊶✤⊷⊰ •〔🐉〕• ⊱⊶✤⊷⊰ ☬*

*〘📓༻نتائج فعالية ديث نوت ༺📓〙*
*الـــــجـوائــــ💰ـــز:*

*الـمــقــــ👮🏻‍♂️ـــدم⇜. •〖〗• .*
                *✣༺【𝟒𝟎𝐤】༻✣*

*الـمــ🥇ــــــركز الاول⇜. •〖〗• .*
                *✣༺【𝟑𝟓𝐤】༻✣*

*الـمــ🥈ـــــركز الثاني⇜. •〖〗• .*
                *✣༺【𝟐𝟓𝐤】༻✣*

*المـــ🥉ــــــركز الثالث⇜. •〖〗• .*
                *✣༺【𝟐𝟎𝐤】༻✣*

*بــــــ🎗️ـاقي الـمــراكز⇜. •〖𝟏𝟎𝐤〗• .*

*₪【】₪*
*₪【】₪*
*₪【】₪*
*₪【】₪*
*₪【】₪*
*₪【】₪*
*₪【】₪*
*₪【】₪*
*₪【】₪*
*₪【】₪*

*☬ ⊱⊶✤⊷⊰ •〔❄〕• ⊱⊶✤⊷⊰ ☬*

*~البوت┊↯:~*
   *~〘𝐆𝐎𝐉𝐎⚡𝐁𝐎𝐓〙~*
`.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['estupidez']
handler.tags = ['fun']
handler.command = /^(الديث نوت|ديث نوت|ديث)$/i
export default handler
