let handler = async (m, { conn, command, text }) => {
let love = `
*☬ ⊱⊶✤⊷⊰ •〔🕸〕• ⊱⊶✤⊷⊰ ☬*
~*※فــ←ــعـاليـ←ـة ديــــ📓ـــث نوت※*~
*☬ ⊱⊶✤⊷⊰ •〔🕸〕• ⊱⊶✤⊷⊰ ☬*
*الشــــ↓ـ🗣️ــ↓ـرح:*
*~↯:┊📜┊↯:~ المقدم يكتب جملة معينة يكتبها باقي المشاركين الذي يكتبها بالاول يحصل على نقطة يحق له طرد احد المشاركين بالفعالية*
 
*➻ اخر من يتبقى لديه ديث نوت هو الفائز*

*~لا يمكن ارجاع الميتين للحياة❗~*
*~↯:ملاحظة╎ان كتبتها بشكل خاطئ لا تحسب النقطة' تكليج~ 🚫⟭*
*☬ ⊱⊶✤⊷⊰ •〔🕸〕• ⊱⊶✤⊷⊰ ☬*
*~تــ✍︎ــوقــيــع اداࢪة┊📜┊↯:~*   *~〘☬╎𝐑.𝐍.𝐍 𓆩❄𓆪 𝑺𝑶𝑼𝑳╎☬〙~*
`.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['estupidez']
handler.tags = ['fun']
handler.command = /^(الديث نوت|ديث نوت3)$/i
export default handler
